const lists = [
  {
    title: 'Возможности',
    items: [
      'Оставить заявку',
      'Готовые решения',
      'Калькулятор',
      'Загрузить спецификацию',
    ],
  },
  {
    title: 'Каталог оборудования',
    items: [
      'Видеонаблюдение',
      'Домофония/СКУД',
      'Охранно-пожарная сигнализация',
    ],
  },
  {
    title: 'Информация',
    items: [
      'О компании/ О нас',
      'Наши услуги',
      'Часто задаваемые вопросы',
      'Отзывы',
      'Примеры наших работ',
      'Блог',
      'Политика конфиденциальности',
    ],
  },
];
const contacts = [
  {
    icon: 'SvgoPhone',
    text: '+7 (913) 011-06-45',
    link: '',
  },
  {
    icon: 'SvgoHome',
    text: 'Новосибирск, ул. Сухарная д. 96',
    link: '',
  },
  {
    icon: 'SvgoMail',
    text: 'kvick154@gmail.com',
    link: '',
  },
];

export { lists, contacts };
