import { TProjectReviews } from './types';

export const projectReviews: TProjectReviews[] = [
  {
    id: 1,
    name: 'Анна С.',
    product: 'Система видеонаблюдения',
    review:
      'Большое спасибо за установку системы видеонаблюдения. Все выполнили быстро и качественно. Нам очень понравилось, будем рекомендовать вас.'
  },
  {
    id: 2,
    name: 'Сергей Е.',
    product: 'Система видеонаблюдения',
    review:
      'Большое спасибо за установку системы видеонаблюдения. Все выполнили быстро и качественно. Нам очень понравилось, будем рекомендо...(Читать далее)'
  },
  {
    id: 3,
    name: 'Евгения К.',
    product: 'Система видеонаблюдения',
    review:
      'Большое спасибо за установку системы видеонаблюдения. Все выполнили быстро и качественно. Нам очень понравилось, будем рекомендо...(Читать далее)'
  },
  {
    id: 4,
    name: 'Анна С.',
    product: 'Система видеонаблюдения',
    review:
      'Большое спасибо за установку системы видеонаблюдения. Все выполнили быстро и качественно. Нам очень понравилось, будем рекомендовать вас.'
  },
  {
    id: 5,
    name: 'Сергей Е.',
    product: 'Система видеонаблюдения',
    review:
      'Большое спасибо за установку системы видеонаблюдения. Все выполнили быстро и качественно. Нам очень понравилось, будем рекомендовать вас.'
  }
];
